{
    "nav": {
        "home": "Главная",
        "team": "Команда",
        "whatWeDo": "Что мы делаем",
        "about": "О нас",
        "contacts": "Контакты"
    },
    "footer": {
        "adress": {
            "pl": {
                "country": "Польша",
                "street": "ул. Круча 50",
                "city": "Варшава, 00-024"
            },
            "bel": {
                "country": "Беларусь",
                "street": "ул. Чичерина 21",
                "city": "Минск, 220029"
            }
        }
    },
    "form": {
        "name": "Имя",
        "phone": "Номер тел",
        "email": "Почта",
        "message": "Сообщение",
        "clear": "Очистить",
        "send": "Отправить",
        "sent": "Отправлено",
        "error": "Упс...Попробуйте еще раз",
        "valid": "Пожалуйста, введите номер тел или почту"
    },
    "contact": {
        "pre1": "Мы работаем по всему миру найдите нас здесь",
        "officess": "Офисы",
        "getintouch": "Свяжитесь с нами",
        "tellUs": "Расскажите нам о своем проекте",
        "smallText": "Отправьте запрос или свяжитесь с нами"
    },
    "team": {
        "previewSlogan": "Мы команда специалистов по всему миру",
        "previewText": "Наши сотрудники лучше из лучших, потому что они могут творить там, где им удобнее",
        "ourTeam": "Наша команда"
    },
    "getInTouchBlock": {
        "getInTouch": "Написать нам",
        "pre": "Заинтересованы работать с нами?"
    },
    "about": {
        "previewSlogan": "Мы помогаем вашему бизнесу достигать новых целей",
        "previewText": "Клиенты приходят к нам, когда у них есть отличная идея, но им нужна команда экспертов, чтобы помочь им воплотить ее в жизнь",
        "aboutUsLabel": "О нас",
        "leftText": "Лучший талант, где бы ты ни был",
        "rightText": "MoraMora — достаточно молодая, но очень амбициозная компания по разработке программного обеспечения полного цикла. Мы уже создали несколько уникальных цифровых решений для предприятий B2B и B2C. В нашей компании работают профессионалы с глубоким бэкграундом и большим опытом работы с кастомным программным обеспечением. У нас есть команда разработчиков, менеджеров проектов, бизнес-аналитиков, дизайнеров UX/UI, которые собрались вместе, чтобы предоставлять лучшие услуги и инновационные технологии нашим клиентам по всему миру! Каждый наш проект – это уникальное сочетание индивидуального подхода, широкого кругозора, таланта и глубокого профессионализма. Мы ищем нетривиальные решения для каждого клиента, исходя из его видения задачи, его пожеланий и потребностей. Наш девиз: никогда не сдавайся, будь впереди...!"
    },
    "whatwedo": {
        "previewSlogan": "Мы создаем индивидуальный цифровой продукт для каждой компании",
        "previewText": "Используя современные технологии разработки, мы превращаем ваши идеи в реальную ценность для бизнеса",
        "commonText": "“Каждый новый день — это новая возможность создавать цифровые продукты. И это именно то, что нам нравится”",
        "servicesLabel": "Сервисы",
        "workLabel": "Процесс работы",
        "firstServiceBlock": {
            "title": "Web & Mobile apps",
            "text1": "Services",
            "text2": "Payments",
            "text3": "eCommerce",
            "text4": "Custom apps"
        },
        "secondServiceBlock": {
            "title": "UX & Product design",
            "text1": "Services",
            "text2": "Payments",
            "text3": "eCommerce",
            "text4": "Custom apps"
        },
        "thirdServiceBlock": {
            "title": "Product development",
            "text1": "Services",
            "text2": "Payments",
            "text3": "eCommerce",
            "text4": "Custom apps"
        },
        "firstProcessBlock": {
            "title": "Брифинг",
            "number": "01",
            "description": "Отправьте нам подробное описание, включающее следующую информацию: кто вы / основные ценности / бизнес-цели / целевая группа / что вы продаете / необходимые функции / объем проекта или карта сайта / сроки и конечные даты / примеры других сайтов, которые вам нравятся."
        },
        "secondProcessBlock": {
            "title": "Концепция",
            "number": "02",
            "description": "Мы внимательно изучим ваше описание и оценим, соответствует ли проект условиям и требованиям обеих сторон. Если все совпадает, мы встретимся, чтобы обсудить, как действовать дальше."
        },
        "thirdProcessBlock": {
            "title": "Дизайн",
            "number": "03",
            "description": "Мы создадим первоначальный дизайн проекта и построим базовую архитектуру для решения ваших бизнес-задач и совместимости с вашей существующей экосистемой."
        },
        "fourthProcessBlock": {
            "title": "Разработка",
            "number": "04",
            "description": "Мы разработаем уникальное цифровое решение для вашего бизнеса с учетом всех ваших текущих потребностей и требованийю Проверим созданную систему на отказоустойчивость. И убедимся, что вы полностью удовлетворены окончательной версией программного обеспечения для вашего бизнеса."
        }
    },
    "home": {
        "label1": "Наша миссия",
        "descriptionWhiteBlock": "Наша цель - помочь предприятиям в достижении лидирующих позиций в соответствующих отраслях. Мы стремимся максимально выделить наших клиентов среди их основных конкурентов и обеспечить их удовлетворенность нашей работой, не оставляя ни один вопрос без внимания в процессе разработки продукта. Наша миссия подпитывается идеальным сочетанием страсти, самоотверженности и большого количества кофеина, который имеет решающее значение для поддержки наших усилий. В конечном счете, мы стремимся вызывать улыбку на лицах наших клиентов, когда они видят положительные результаты нашей работы.",
        "label2": "Что мы делаем",
        "btnNext": "Узнать больше",
        "whatBox1": {
            "title": "Разработка",
            "description": "Наши разработчики программного обеспечения выведут ваши идеи на новый уровень инноваций. Мы предлагаем комплексный набор ИТ-услуг, которые помогут вам в развитии вашего бизнеса. С нашей опытной командой мы создаем самые сложные и эффективные решения."
        },
        "whatBox2": {
            "title": "Дизайн",
            "description": "Наши дизайнеры UX/UI привнесут свежие тенденции в вашу веб-инфраструктуру, от автоматизации до искусственного интеллекта, и мы здесь, чтобы помочь. Благодаря нашим комплексным решениям для веб-сайтов мы предоставляем услуги веб-перевода, чтобы вы могли охватить свою аудиторию."
        },
        "whatBox3": {
            "title": "Брендинг",
            "description": "Наши специалисты по брендингу выведут ваш бизнес на недосягаемый уровень. Благодаря стратегическому подходу, мы помогаем компаниям работать лучше в эпоху цифровых технологий. Мы используем наши знания о влиянии технологий на бизнес-процессы."
        },
        "animeMainText": "Дизайн… Разработка… Брендинг…"
    }
}