{
    "nav": {
        "home": "Галоўная",
        "team": "Каманда",
        "whatWeDo": "Што мы робім",
        "about": "Пра нас",
        "contacts": "Кантакты"
    },
    "footer": {
        "adress": {
            "pl": {
                "country": "Польшча",
                "street": "вул. Круча 50",
                "city": "Варшава, 00-024"
            },
            "bel": {
                "country": "Беларусь",
                "street": "вул. Чычерына 21",
                "city": "Мінск, 220029"
            }
        }
    },
    "form": {
        "name": "Імя",
        "phone": "Нумар тэл",
        "email": "Пошта",
        "message": "Паведамленне",
        "clear": "Ачысціць",
        "send": "Даслаць",
        "sent": "Адпраўлена",
        "error": "Упс...Паспрабуйце яшчэ раз",
        "valid": "Калі ласка, увядзіце нумар цел ці пошту"
    },
    "contact": {
        "pre1": "Мы працуем па ўсім свеце знайдзіце нас тут",
        "officess": "Офісы",
        "getintouch": "Зьвяжыцеся з намі",
        "tellUs": "Раскажыце нам аб сваім праекце",
        "smallText": "Дашліце запыт альбо зьвяжыцеся з намі"
    },
    "team": {
        "previewSlogan": "Мы каманда спецыялістаў па ўсім свеце",
        "previewText": "Нашы супрацоўнікі лепшыя з лепшых, таму што яны могуць тварыць там, дзе ім зручней",
        "ourTeam": "Наша каманда"
    },
    "getInTouchBlock": {
        "getInTouch": "Напісаць нам",
        "pre": "Зацікаўлены працаваць з намі?"
    },
    "about": {
        "previewSlogan": "Мы дапамагаем вашаму бізнэсу дасягаць новых мэт",
        "previewText": "Кліенты прыходзяць да нас, калі ў іх ёсць выдатная ідэя, але ім патрэбна каманда экспертаў, каб дапамагчы ім ажыццявіць яе.",
        "aboutUsLabel": "Пра нас",
        "leftText": "Лепшы талент, дзе б ты ні быў",
        "rightText": "MoraMora - досыць маладая, але вельмі амбіцыйная кампанія па распрацоўцы праграмнага забеспячэння поўнага цыклу. Мы ўжо стварылі некалькі ўнікальных лічбавых рашэнняў для прадпрыемстваў B2B і B2C. У нашай кампаніі працуюць прафесіяналы з глыбокім бэкграўндам і вялікім вопытам работы з кастамным праграмным забеспячэннем. У нас ёсць каманда распрацоўшчыкаў, менеджэраў праектаў, бізнес-аналітыкаў, дызайнераў UX/UI, якія сабраліся разам, каб прадастаўляць лепшыя паслугі і інавацыйныя тэхналогіі нашым кліентам па ўсім свеце! Кожны наш праект - гэта ўнікальнае спалучэнне індывідуальнага падыходу, шырокага кругагляду, таленту і глыбокага прафесіяналізму. Мы шукаем нетрывіяльныя рашэнні для кожнага кліента, зыходзячы з яго бачання задачы, яго пажаданняў і запатрабаванняў. Наш дэвіз: ніколі не здавайся, будзь наперадзе...!"
    },
    "whatwedo": {
        "previewSlogan": "Мы ствараем індывідуальны лічбавы прадукт для кожнай кампаніі",
        "previewText": "Выкарыстоўваючы сучасныя тэхналогіі распрацоўкі, мы ператвараем вашыя ідэі ў рэальную каштоўнасць для бізнесу",
        "commonText": "“Кожны новы дзень - гэта новая магчымасць ствараць лічбавыя прадукты. І гэта менавіта тое, што нам падабаецца”",
        "servicesLabel": "Сэрвісы",
        "workLabel": "Працэс працы",
        "firstServiceBlock": {
            "title": "Web & Mobile apps",
            "text1": "Android",
            "text2": "IOS",
            "text3": "eCommerce",
            "text4": "SPA/PWA"
        },
        "secondServiceBlock": {
            "title": "UX & Product design",
            "text1": "Branding",
            "text2": "Gaming",
            "text3": "Web/Mobile",
            "text4": "Graphic"
        },
        "thirdServiceBlock": {
            "title": "Product development",
            "text1": "Services",
            "text2": "Payments",
            "text3": "B2B/B2C",
            "text4": "Custom apps"
        },
        "firstProcessBlock": {
            "title": "Брыфінг",
            "number": "01",
            "description": "Дашліце нам падрабязнае апісанне, якое ўключае наступную інфармацыю: хто вы / асноўныя каштоўнасці / бізнес-мэты / мэтавая група / што вы прадаеце / неабходныя функцыі / аб'ём праекта або карта сайта / тэрміны і канчатковыя даты / прыклады іншых сайтаў, якія вам падабаюцца."
        },
        "secondProcessBlock": {
            "title": "Канцэпцыя",
            "number": "02",
            "description": "Мы ўважліва вывучым вашае апісанне і ацэнім, ці адпавядае праект умовам і патрабаванням абодвух бакоў. Калі ўсё супадае, мы сустрэнемся, каб абмеркаваць, як дзейнічаць далей."
        },
        "thirdProcessBlock": {
            "title": "Дызайн",
            "number": "03",
            "description": "Мы створым першапачатковы дызайн праекта і пабудуем базавую архітэктуру для вырашэння вашых бізнес-задач і сумяшчальнасці з вашай існуючай экасістэмай."
        },
        "fourthProcessBlock": {
            "title": "Распрацоўка",
            "number": "04",
            "description": "Мы распрацуем унікальнае лічбавае рашэнне для вашага бізнесу з улікам усіх вашых бягучых патрэбаў і патрабаванняў.Праверым створаную сістэму на адмоваўстойлівасць. І пераканаемся, што вы поўнасцю задаволены канчатковай версіяй праграмнага забеспячэння для вашага бізнесу."
        }
    },
    "home": {
        "label1": "Наша місія",
        "descriptionWhiteBlock": "Наша мэта - дапамагчы прадпрыемствам у дасягненні лідзіруючых пазіцый у адпаведных галінах. Мы імкнемся максімальна вылучыць нашых кліентаў сярод іх асноўных канкурэнтаў і забяспечыць іх задаволенасць нашай працай, не пакідаючы ні адно пытанне без увагі ў працэсе распрацоўкі прадукта. Наша місія падсілкоўваецца ідэальным спалучэннем страсці, самаахвярнасці і вялікай колькасці кафеіну, які мае вырашальнае значэнне для падтрымкі нашых намаганняў. У канчатковым рахунку, мы імкнемся выклікаць усмешку на тварах нашых кліентаў, калі яны бачаць станоўчыя вынікі нашай працы.",
        "label2": "Што мы робім",
        "btnNext": "Даведацца больш",
        "whatBox1": {
            "title": "Распрацоўка",
            "description": "Нашы распрацоўшчыкі праграмнага забеспячэння выведуць вашыя ідэі на новы ўзровень інавацый. Мы прапануем комплексны набор ІТ-паслуг, якія дапамогуць вам у развіцці вашага бізнесу. З нашай доследнай камандай мы ствараем самыя складаныя і эфектыўныя рашэнні."
        },
        "whatBox2": {
            "title": "Дызайн",
            "description": "Нашы дызайнеры UX/UI прыўнясуць свежыя тэндэнцыі ў вашу вэб-інфраструктуру, ад аўтаматызацыі да штучнага інтэлекту, і мы тут, каб дапамагчы. Дзякуючы нашым комплексным рашэнням для вэб-сайтаў мы даем паслугі вэб-перакладу, каб вы маглі ахапіць сваю аўдыторыю."
        },
        "whatBox3": {
            "title": "Брэндынг",
            "description": "Нашы спецыялісты па брэндынгу выведуць ваш бізнэс на недасягальны ўзровень. Дзякуючы стратэгічнаму падыходу, мы дапамагаем кампаніям працаваць лепш у эпоху лічбавых тэхналогій. Мы выкарыстоўваем нашы веды аб уплыве тэхналогій на бізнес-працэсы."
        },
        "animeMainText": "Дызайн… Распрацоўка… Брэндынг…"
    }
}